<!DOCTYPE html>
<html>
<head lang="ru">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title></title>
    <link rel="stylesheet" type="text/css" href="reset.css" />
    <link rel="stylesheet" type="text/css" href="style.css" />
    <link href='http://fonts.googleapis.com/css?family=Open+Sans:400,300,700&subset=latin,cyrillic' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=Ruslan+Display&subset=cyrillic' rel='stylesheet' type='text/css'>
</head>
<body>
<div class="wrapper">
    <?php include("sidebar.html");?>
    <div class="main">
        <header>
            <?php include("heading.html");?>
            <menu>
                <a href="skills.php">Умения</a>
                <a class="active">Статьи</a>
                <a href="ga.php">Галерея</a>
                <a href="contact.php">Контакты</a>
            </menu>
            <div class="submenu">
                <a class="active">О костаправах </a>
                <a href="rule.php">Принципы оздоровления </a>
                <a href="trouble.php">Болезнь и целительные силы </a>
                <a href="health.php">О здоровье</a>
            </div>
        </header>
        <div class="content">
            <h1>
                О костоправах
            </h1>
            <p class="text-image">
                Не могу достоверно знать, как относилась власть на Руси до 1917 года к костоправству и целительству, поэтому и рассуждать о том времени не буду. Говорить буду только о том, что видел и пережил сам, и мои родители.
            <p class="text-image">
                В советский период целители, знахари, костоправы, мягко говоря, не приветствовались. Деятельность их не только не поощрялась, но и зачастую наказывалась. В Западной Европе дело обстояло не лучше. Были там костры инквизиции и преследования государства.
            <p class="text-image">
                На сегодняшний день положение традиционной народной медицины и целительства в нашей стране двоякое. С одной стороны в нашей демократической стране можно все, что не запрещается, а с другой...
            <p class="text-image">
                Со стороны официальной медицины идет  массированная атака, с привличением СМИ на целитилей в общем и на костоправов в частности. Во многом эта критика и нападки справедливы. Ведь любая волна "перестройки", "революции" поднимает с темных глубин общества несметное количество желающих легко заработать в сфере деятельности, которая востребована.
            <p class="text-image">
                А в то время, когда в стране постоянная ситуация тревожности, дефицит доступных медицинских препаратов, повторяю ― доступных, когда квалификация врачей и мотивация лечить резко падает, граждане ищут  альтернативные решения проблем со своим здоровьем. Кто-то находит хороших специалистов, но большинство попадают к некомпетентным лекарям и откровенным вымогателям.
            <h2>
                Кто же такие костоправы?
            </h2>
             <p class="text-image">
                Чтобы стать костоправом, одного образования, даже отличного, и желания мало. Для костоправа не существует школы обучения. Эти способности(Дар Божий) или даются человеку при рождении, или их нет и не будет.
               <p class="text-image">
                О мануальных терапевтах профессор Ситель сказал: "Мануальный терапевт ― профессия штучная". Это слова главного мануала России. Тем более что они относятся к костоправам.
                <p class="text-image">
                Александр Яковлевич Попелянский, вице ― президент Всемирной ассоциации вертибриологов в своем учебнике "Клиническая пропедевтика мануальной медицины" писал:
                 <p class="text-image">
                "...По сути мануальный терапевт обладает научно―обоснованной, наработанной материальной экстрасенсорикой. Он ощущает и мануально управляет тем, что другим недоступно...
                <p class="text-image">
                ...Успех мануальной терапии определяется главным образом последовательным и длительным приобретением тактильных возможностей, их накоплением и совершенствованием. Успех костоправа определяется генетической изысканностью его тактильных и подобных возможностей...".
                <p class="text-image">
                Но за многие прошедшие десятилетия гонений искусство править, ладить тело человека было во многом утеряно или глубоко спрятано в памяти нескольких родов костоправов. Слава Богу, память сохранилась в генах. Костоправство потихоньку возрождается. Одаренные, могущие делать опыт предков, получают соответствующее образование и трудятся. Трудятся ради здоровья и возрождающейся Родины.
        </div>
    </div>
    <?php include("footer.html");?>
</div>
</body>
</html>