<!DOCTYPE html>
<html>
<head lang="ru">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title></title>
    <link rel="stylesheet" type="text/css" href="reset.css" />
    <link rel="stylesheet" type="text/css" href="style.css" />
    <link href='http://fonts.googleapis.com/css?family=Open+Sans:400,300,700&subset=latin,cyrillic' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=Ruslan+Display&subset=cyrillic' rel='stylesheet' type='text/css'>
</head>
<body>
<div class="wrapper">
    <?php include("sidebar.html");?>
    <div class="main">
        <header>
            <?php include("heading.html");?>
            <menu>
                <a href="skills.php">Умения</a>
                <a class="active">Статьи</a>
                <a href="ga.php">Галерея</a>
                <a href="contact.php">Контакты</a>
            </menu>
            <div class="submenu">
                <a href="chiropractor.php">О костаправах </a>
                <a href="rule.php">Принципы оздоровления </a>
                <a href="trouble.php">Болезнь и целительные силы </a>
                <a class="active">О здоровье</a>
            </div>
        </header>
        <div class="content">
            <h1>
                О здоровье
            </h1>
            <p class="text-image">
                Мы очень много и весьма часто говорим о здоровье. Желаем друг другу, поднимаем бокалы и говорим красивые тосты за него. Но как же мало мы о здоровье знаем, еще меньше уделяем ему внимания и не прилагаем должных усилий, чтобы его беречь и приумножать.
                <p class="text-image">Что же такое здоровье? Само слово означает совершество организации, жизненную надежноть, гармонию функций, равновесие противоположностей: движения и покоя, действия и противодействия, кислоты и щелочи, тепла и холода, поглощения ― выделения.
                <p class="text-image">Чем эффективнее действуют целительные силы нашего организма по поддержке этого равновесия тем крепче здоровье. Крепкое здоровье призвано не допускать дискомфорта, вызванного нарушением баланса в организме, ну а если он все же возникает ― немедленно принятьмеры к его устранению.
                <p class="text-image">Мы же часто не только не помогаем своим целительным силам, но мешаем им, нарушая законы Природы.
                <p class="text-image">Люди сегодня в большинстве своем прекрасно образованы в области знаний, которые не связаны с человеком и природой. Можно прекрасно разбираться в технике, электронике и страдать от хронических заболеваний ЖКТ. Со всеми своими образованиями люди принимают таблетки, чтобы избавиться от дискомфорта и ведут себя так, будто у этого дискомфорта нет никаких причин.
                <p class="text-image">Студенты ― медики не изучают здоровье. Преподаватели медицины не читают лекции о происхождении здоровья. Но очень много и пространно говорят о происхождении болезней.
                <p class="text-image">Любая болезнь, за исключнием травм и генетически определенных, ― это нарушение законов жизнедеятельности человеческого организма, законов Природы. Поэтому и лечить нужно людей, восстанавливая действие биологических законов.
            </p>
        </div>
    </div>
    <?php include("footer.html");?>
</div>
</body>
</html>