<!DOCTYPE html>
<html>
<head lang="ru">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title></title>
    <link rel="stylesheet" type="text/css" href="reset.css" />
    <link rel="stylesheet" type="text/css" href="style.css" />
    <link href='http://fonts.googleapis.com/css?family=Open+Sans:400,300,700&subset=latin,cyrillic' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=Ruslan+Display&subset=cyrillic' rel='stylesheet' type='text/css'>
</head>
<body>
<div class="wrapper">
    <?php include("sidebar.html");?>
    <div class="main">
        <header>
            <?php include("heading.html");?>
            <menu>
                <a href="skills.php">Умения</a>
                <a class="active">Статьи</a>
                <a href="ga.php">Галерея</a>
                <a href="contact.php">Контакты</a>
            </menu>
            <div class="submenu">
                <a href="chiropractor.php">О костаправах </a>
                <a class="active">Принципы оздоровления </a>
                <a href="trouble.php">Болезнь и целительные силы </a>
                <a href="health.php">О здоровье</a>
            </div>
        </header>
        <div class="content">
            <h1>
                Принципы оздоровления
            </h1>
            <p class="text-image">
                Поскольку болезнь - это нарушение целостности организма, то при устранении отдельного нарушения необходимо использовать системный подход.Чрезмерная специализация в современной медицине является настоящим посягательством на здоровье человека,ибо она так скурпулезно делит человека на части,что в этих кусках уже не остается ничего,что в состоянии воспроизвести реальную картину человека такой,какой она является на самом деле.
                <p class="text-image">Человек ― неделимое целое.Только комплексный подход позволит организму справится со своими проблемами.Если же подавлять симптомы болезни,не устраняя причин,породивших болезнь,мы заставляем ее затаится, и она будет ждать новой возможности выйти наружу.
                <p class="text-image">Различные оздоровительные системы предлагают лечение отдельных органов тела,пытаясь таким образом решить глобальную проблемы частными способами: диетология, лечение дыханием, водолечение, или разнообразные гимнастики.
                <p class="text-image">Поэтому нужны упражнения, которые снимают утомление, налаживают все физиологические процессы , нормализуют энергетический баланс в организме, очищают его на уровне каждой клетки.Свет,воздух,вода,движение,рациональное питание и психическая регуляция ― вот те средства,которые открывают путь к самоисцелению.
                <p class="text-image">Увеличивая приток кислородак к клеткам,стимулируя систему капилляров,усиливая потоки и обмен "внутрь" ― "наружу" между кровью и лимфой с одной стороны и внутриклеточной средой - с другой, организуя уничтожение внутреклеточных отходов, мы можем защитить неприкосновенность и энергетику цитоплазмы,ядра,митохондрий и мембран.Это настоящая терапия при всех заболеваниях, которая открывает путь к самоисцелению.
            </p>
        </div>
    </div>
    <?php include("footer.html");?>
</div>
</body>
</html>