<!DOCTYPE html>
<html>
<head lang="ru">
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title></title>
    <link rel="stylesheet" type="text/css" href="reset.css" />
    <link rel="stylesheet" type="text/css" href="style.css" />
    <link href='http://fonts.googleapis.com/css?family=Open+Sans:400,300,700&subset=latin,cyrillic' rel='stylesheet' type='text/css'>
    <link href='http://fonts.googleapis.com/css?family=Ruslan+Display&subset=cyrillic' rel='stylesheet' type='text/css'>
</head>
<body>
<div class="wrapper">
    <?php include("sidebar.html");?>
    <div class="main">
        <header>
            <?php include("heading.html");?>
            <menu>
                <a href="skills.php">Умения</a>
                <a class="active">Статьи</a>
                <a href="ga.php">Галерея</a>
                <a href="contact.php">Контакты</a>
            </menu>
            <div class="submenu">
                <a href="chiropractor.php">О костаправах </a>
                <a href="rule.php">Принципы оздоровления </a>
                <a class="active">Болезнь и целительные силы </a>
                <a href="health.php">О здоровье</a>
            </div>
        </header>
        <div class="content">
            <h1>
                Болезнь и целительные силы
            </h1>
            <p class="text-image">
                Точка зрения современной официальной медицины на болезни и их лечение все чаще выявляет свою несостоятельность. Больных не становится меньше. Человеческий организм ― это саморегулирующаяся система, грубое вторжение в нее не приносит блага и исцеления. Медицина пытается подавить симптомы болезни при помощи лекарственных средств, это ведет к нарушению структурной и функциональной целостности тканей и органов.
                <p class="text-image">
                Необходимо не лечить организм, а пробуждать собственные целительные силы, открыть путь к самооздоровлению.
                <p class="text-image">Мудрая природа наделила каждого человека способностью приводить в порядок любые неполадки в его организме. Но целительные силы имеют свой предел. Поэтому необходимо их поддерживать. И делать это только естественными методами оздоровления. Знаменитый русский физиолог А.С.Залманов писал: "Мы ничего не можем изменить в строении клеток, тканей, органов. Но мы можем устранить механические препятствия ― камни, стенозы, закупорки, экссудаты. Мы можем избежать образования механических препятсвий без помощи ножа, при помощи переодических обследований организма и профилактической терапии".
                <p class="text-image">Человеческий организм ― это система, в которой все взаимосвязано. И живет он по закону ― "внутрь―наружу". Питание ― это "внутрь", выделение ― "наружу". Одним из примеров действия целительных сил для спасения всего организма, является выделительная реакция ― потение, понос, рвота.
                <p class="text-image">Традиционная медицина борется с конкретной болезнью, подавляя ее симптомы. На самом деле то, что мы называем симптомами болезни ―  это проявление целительных сил природы. Они устраняют любые нарушения в организме. Это не значит,что не надо подавлять температуру, понос, рвоту. Им надо помогать. Повышенная температура сжигает шлаки и тосксины в крови, рвота очищает желудок от ядов, понос освобождает от них кишечник. Нужно бороться не с ними, а с ядами, породившими их, не хвататься за дополнительные яды ― лекарства.
               <p class="text-image">Для того, чтобы не мешать действию целительных сил, необходимо знать принцип саморегулирования, который происходит во время болезни, понять причину заболевания. И только тогда, по возможности, помочь в работе самой природе. Только такое лечение приносит пользу.
            </p>
        </div>
    </div>
    <?php include("footer.html");?>
</div>
</body>
</html>